Repository: euphorie/dsetool.policy
Catalog: src/dsetool/policy/locales/*/LC_MESSAGES/euphorie.po
Languages: is

source: Answered
is: Svarað

source: Choice
is: Val

source: Maintenance actions
is: Viðhaldsverk

source: Maintenance view
is: Viðhaldsyfirlit

source: Not yet answered
is: Ekki ennþá svarað

source: OiRA tool reminder
is: OiRA tól áminning

source: Option
is: Valmöguleiki

source: Recommendation
is: Mælum með

source: choice_option_header
is: Valmöguleiki ${number}

source: choice_recommendation_header
is: Mælum með ${number}

source: description_report_completion_threshold
is: Vinsamlegast settu inn prósentuskor það hátt sem skýrslan er fengin á þessu tóli. Notandinn verður ómögulegt að skoða eða niðurhala skýrslu þangað til matið er klárað að tiltekinni prósentuskor. Settu inn “0” efðu vilt alltaf hafa skýrsluna aðgengilega.

source: description_show_immediate_feedback
is: Þegar notandinn hefur valið möguleika, sýndu mjög eftirræðilega ábendingar sem tengjast valinu áður en hann gengur framm í næsta val

source: email_reminder_intro
is: Ef þú vilt halda áfram að nota þetta tól eftir minni stund, getum við sent þér áminningartölvupóst með slóð að þessu mati.

source: email_reminder_main
is: Þetta er áminningin þín til að halda áfram matinu með tólinu \

source: header_email_reminder
is: Tölvupóstur sem áminning

source: header_options
is: Valmöguleikar

source: header_recommendations
is: Mælum með

source: help_allow_multiple_options
is: Ef þetta er virkt, eru gervigluggar sýndir til að leyfa að velja fleiri en einn möguleika. Annars eru útvarpsvalknappar notaðir til að aðeins leyfa eina völd.

source: help_enable_email_reminder
is: Bjóða að senda tölvupóst áminningu um þetta tól

source: help_logo_upload
is: Merkið mun birtast á yfirlitssíðunni yfir greinarnar í landi þínu. Gakktu úr skugga um að myndin þín sé í sniðinu png, jpg eða gif og innihaldi ekki nein sérstök tákn. Nýja merkið verður aðeins sýnilegt eftir að þú hefur vistað breytingarnar þínar og birt OiRA tólið.

source: help_module_recommendation
is: Ef þetta eining er notuð sem hluti af birgðatóli, verður þessi ábendingartexti notaður sem kynning í skýrslunni áður en einstakar ábendingar eru listar.

source: help_recommendation_text
is: Texti sem á að setja í skýrsluna

source: intro_identification_dsetool
is: Spurningarnar eru skipt upp í 3 hluta. Fyrsti hlutinn fjallar um að bera kennsl á möguleg efnaáhættu í fyrirtækinu þínu. Annar hlutinn fjallar um venjur í stjórnun efnaáhættu. Og þriðji hlutinn fjallar um stjórnunarráðstafanir til að draga úr efnaáhættu.

source: label_allow_multiple_options
is: Leyfa margar möguleikar

source: label_enable_email_reminder
is: Virkja tölvupóst-áminningu?

source: label_module_recommendation
is: Mæling

source: label_recommendation_text
is: Texti

source: label_report_completion_threshold
is: Lagningarmarka miðað við framvindu í verkefninu

source: label_report_inventory
is: Góðar vinnubrigði og leiðbeiningar

source: label_report_inventory_short
is: Stutt skýrsla úr spurningum

source: label_send_email_reminder
is: Senda tölvupóst-áminningu

source: label_show_immediate_feedback
is: Sýna mælingar sem strax endurgjöf

source: navigation_email_reminder
is: Tölvupóstur sem áminning

source: report_intro_incomplete
is: Þegar þú hefur lokið matið að minnst ${completion_threshold}% verður þú að geta búið að skýrslu.
